/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = ", calorías en total %1$@ %2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = ", distancia total %1$@ %2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%1$@ de %2$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "%1$@ entrenamiento, %2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d %2$@";

/* %@ = date that a file was last modified */
"modified %@" = "modificación: %@";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "%@ cuentas";

/* %@=Type of workout */
"%@ Workout, no unit data" = "%@ entrenamiento, sin datos de unidades";

/* A folder in Dropbox or Box */
"Folder" = "Carpeta";

/* A single App Store app */
"App Store app" = "App de App Store";

/* A single Box file */
"Box file" = "Archivo de Box";

/* A single Dropbox file */
"Dropbox file" = "Archivo de Dropbox";

/* A single Evernote note */
"Evernote note" = "Nota de Evernote";

/* A single Giphy item */
"Giphy item" = "Elemento de Giphy";

/* A single Trello board */
"Trello board" = "Tablero de Trello";

/* A single Trello card */
"Trello card" = "Tarjeta de Trello";

/* A single Trello item */
"Trello item" = "Elemento de Trello";

/* A single Trello list */
"Trello list" = "Lista de Trello";

/* A single Ulysses sheet */
"Ulysses sheet" = "Hoja de Ulysses";

/* A single bar code */
"Bar code" = "Código de barras";

/* A single blood pressure recording */
"Blood pressure" = "Presión arterial";

/* A single health sample in HealthKit */
"Health sample" = "Muestra de Salud";

/* A single iTunes artist */
"iTunes artist" = "Artista de iTunes";

/* A single iTunes product */
"iTunes product" = "Producto de iTunes";

/* Access resource error for notifications */
"Update Notification Settings" = "Actualizar configuración de notificaciones";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "Alterna entre la cámara frontal y la trasera";

/* Accessibility label for camera shutter button */
"Take picture" = "Tomar foto";

/* Accessibility label; button to start dictation */
"Start dictation" = "Iniciar dictado";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "Detener dictado";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "Selector de cámara - frontal";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "Selector de cámara - trasera";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "Cambio de cámara";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "Debes ingresar un nombre para la tarjeta de Trello nueva.";

/* Add Trello card action error */
"You must select a board to create the card on." = "Selecciona un tablero en el cual crear la tarjeta.";

/* Add Trello card action error */
"You must select a list to create the card on." = "Selecciona una lista en la cual crear la tarjeta.";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "Error al cargar %@ como un archivo adjunto.";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "La hora de alerta proporcionada no es válida. Revisa la ortografía e ingresa una hora del día.";

/* Add new event; choose end date */
"Choose End Date" = "Seleccionar fecha de término";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "%1$@ – %2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "Se ingresó una fecha de término no válida. Ingresa una fecha de término para este evento.";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "Se ingresó una fecha de inicio no válida. Ingresa una fecha de inicio para este evento.";

/* Add new event; error */
"Invalid End Date" = "Fecha de término no válida";

/* Add new event; error */
"Invalid Start Date" = "Fecha de inicio no válida";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "No se proporcionó un título. Ingresa un título para este evento.";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "No se proporcionó un título. Ingresa un título para este recordatorio.";

/* Add new reminder error */
"The alert location provided could not be found." = "No se encontró la ubicación de alerta proporcionada.";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "Cuando llegue a: %2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "Cuando salga de: %2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "Cerca de: %@";

/* Add new reminder; alert trigger never */
"Never" = "Nunca";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "Varía";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "No hay una lista seleccionada";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "Selecciona una lista a la cual agregar la tarea.";

/* Add to Wunderlist action no title error */
"No Title" = "Sin título";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "Debes proporcionar un título al crear una tarea nueva en Wunderlist.";

/* Alarm frequency; All days are selected */
"Every Day" = "Todos los días";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "Establecer WLAN";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "Activa o desactiva la conexión a WLAN del dispositivo.";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "Dropbox";

/* App name */
"Google" = "Google";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "Wunderlist";

/* Append file error description */
"You must specify a filename or path in Append to File." = "Especifica un nombre de archivo o ruta en \"Anexar al final del archivo\".";

/* Append file failure reason */
"No File Path Provided" = "No se proporcionó una ruta de archivo";

/* Ask for input action */
"Enter URL" = "Ingresar URL";

/* Ask for input action */
"Enter number" = "Ingresar número";

/* Ask for input action */
"Pick date" = "Elegir fecha";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "Toca para dejar de grabar.";

/* Audio recorder */
"Tap to start recording." = "Toca para empezar a grabar.";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "Los datos de base64 que se pasaron a la acción \"Codificar con Base64\" no son válidos.";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "Ya existe un archivo con el nombre \"%@\" en la ruta especificada.";

/* Box error */
"The folder doesn't exist" = "La carpeta no existe";

/* Box error */
"The folder doesn’t exist" = "La carpeta no existe";

/* Box error message */
"An error occured while authenticating your Box account." = "Ocurrió un error al verificar tu cuenta de Box.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "La carpeta en la cual intentaste guardar (%1$@) es un archivo en tu cuenta de %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "La ruta a la cual intentaste anexar texto al final (%1$@) está dentro de un archivo en tu cuenta de %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "La ruta en la cual intentaste crear una carpeta (%1$@) es un archivo en tu cuenta de %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "La ruta en la cual intentaste crear una carpeta (%1$@) está dentro de un archivo en tu cuenta de %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "La ruta en la cual intentaste guardar (%1$@) no existe en tu cuenta de %2$@.";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "No se encontró \"%@\" en tu cuenta de Box.";

/* Button */
"Cancel" = "Cancelar";

/* Button */
"Continue Anyway" = "Continuar de todos modos";

/* Button */
"Delete" = "Eliminar";

/* Button */
"Delete Account" = "Eliminar cuenta";

/* Button */
"Done" = "OK";

/* Button */
"Log In" = "Iniciar sesión";

/* Button */
"Next" = "Siguiente";

/* Button */
"OK" = "OK";

/* Button */
"Retry" = "Reintentar";

/* Button */
"Sign In" = "Iniciar sesión";

/* Button or title */
"Add Account" = "Agregar cuenta";

/* Button or title */
"Login" = "Inicio de sesión";

/* Button that takes user to the iOS Health app */
"Open Health" = "Abrir Salud";

/* Button to allow access to health data or notifications */
"Allow Access" = "Permitir acceso";

/* Button to open Settings */
"Open Settings" = "Abrir Configuración";

/* Button; edit opacity */
"Opacity" = "Opacidad";

/* Button; edit rotatation in overlay image action */
"Rotation" = "Rotación";

/* Button; email account app specfic password */
"Create App-Specific Password" = "Crear contraseña específica para la app";

/* Button; reset changes made in overlay image action */
"Reset" = "Restablecer";

/* Camera flash option - auto */
"Auto" = "Auto";

/* Camera flash option - off */
"Off" = "No";

/* Camera flash option - on */
"Flash On" = "Sí";

/* Choose an item */
"Choose" = "Seleccionar";

/* Choose from list action */
"Choose an item" = "Selecciona un elemento";

/* Choose multiple images */
"Choose Images" = "Seleccionar imágenes";

/* Choose one image */
"Choose Image" = "Seleccionar imagen";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "El archivo es demasiado grande para CloudApp.";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "Has superado el límite de carga diario del plan Free de CloudApp.";

/* Combine images action error */
"Cannot run Combine Images" = "No se puede ejecutar \"Combinar imágenes\"";

/* Combine images action error description */
"No images were provided to combine." = "No se proporcionaron imágenes para combinar.";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "Estado del clima";

/* Conditions of the weather */
"Weather Conditions (Single)" = "Estado del clima";

/* Content property name */
"Biological Sex (Content Property Name)" = "Sexo biológico";

/* Content property name */
"Blood Type (Content Property Name)" = "grupo sanguíneo";

/* Content property name */
"Date of Birth (Content Property Name)" = "Fecha de nacimiento";

/* Content property name */
"Unspecified (Content Property Name)" = "Sin especificar";

/* Create IFTTT applet */
"Create Applet" = "Crear Applet";

/* Create Trello list action error */
"You must select a board to create the list on." = "Selecciona un tablero en el cual crear la lista.";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "Especifica una ruta para la carpeta nueva.";

/* Create folder failure reason; no file path specified */
"No path specified!" = "No se especificó una ruta.";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/Aventura/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "Aventura/";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "No se proporcionó un nombre. Ingresa un nombre para la playlist.";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "Fecha de presión arterial";

/* Default notification text for Show Notification action. */
"Notification" = "Notificación";

/* Default value for the translate text action */
"Detect Language" = "Detectar idioma";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "¿Seguro que quieres eliminar %@?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "¿Estás ABSOLUTAMENTE seguro que quieres eliminar %@?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "¿Estás ABSOLUTAMENTE SEGURO que quieres eliminar %@?";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "¿Eliminar %@?";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "entrenamiento";

/* Dictate text action error */
"Recognition Unavailable" = "Reconocimiento no disponible";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "El reconocimiento de voz no está disponible por ahora. Es posible que debas conectarte a Internet.";

/* Dictate text action is listening to user */
"Now listening…" = "Te escucho…";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "Asegúrate de pasar una dirección URL a la acción \"Obtener contenido de URL\".";

/* Download URL or Open URL action error */
"No URL Specified" = "No se especificó una URL";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "Se esperaba un archivo pero la ruta especificada dirige a algo diferente.";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "Se esperaba una carpeta pero la ruta especificada dirige a algo diferente.";

/* Dropbox error */
"A shared link already exists." = "Ya existe un archivo compartido.";

/* Dropbox error */
"Access to the requested path is forbidden." = "El acceso a la ruta solicitada está prohibido.";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "Ocurrió un error al crear un enlace de compartir porque no se ha verificado el correo asociado con tu cuenta de Dropbox.";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "Dropbox no puede acceder a este archivo o carpeta debido a un error en el nombre.";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "Dropbox no puede guardar este archivo o carpeta debido a un error en el nombre.";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "Dropbox no puede escribir en la ruta especificada debido a un conflicto.";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "No se puede transferir el archivo porque el contenido está restringido; por ejemplo, a veces hay restricciones legales debido al copyright.";

/* Dropbox error */
"The path root parameter provided is invalid." = "El parámetro raíz de la ruta que se proporcionó no es válido.";

/* Dropbox error */
"The request timed out. Please try again." = "Se agotó el tiempo de espera. Intenta de nuevo.";

/* Dropbox error */
"The share settings provided are invalid." = "La configuración de compartir proporcionada no es válida.";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "No se encontró un archivo en la ruta especificada.";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "No tienes autorización para modificar la configuración de este enlace.";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "No cuentas con suficiente espacio en Dropbox para guardar.";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "No tienes privilegios para escribir en la ubicación especificada.";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "La ruta en la cual intentaste guardar (%1$@) es un archivo en tu cuenta de %2$@.";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "No se pudo guardar \"%@\" porque es una carpeta o paquete. Puedes comprimirlo utilizando \"Crear archivo comprimido\" antes de guardarlo.";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "No se encontró el elemento en la ruta: %@";

/* Dropbox or Box error */
"Folder already exists" = "La carpeta ya existe";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "La ruta en la cual intentaste guardar (%1$@) es un archivo en tu cuenta de %2$@. Al guardar varios archivos a la vez, se recomienda especificar la ruta a una carpeta.";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "La ruta en la cual intentaste guardar (%1$@) es una carpeta en tu cuenta de %2$@. Al anexar texto al final o al inicio de un archivo, se recomienda especificar la ruta a un archivo.";

/* Dropbox unknown error */
"An unknown error occurred" = "Ocurrió un error desconocido";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "Ocurrió un error desconocido (%@)";

/* Email account encryption */
"Encryption" = "Encriptación";

/* Email account login authentication error */
"Authentication Failed" = "Error de autenticación";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "El correo o contraseña que ingresaste no es correcto.\n\nSi tienes activada la autenticación de dos pasos, debes crear una contraseña específica para la app.";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "El correo o contraseña que ingresaste no es correcto. Si tienes activada la autenticación de dos pasos, debes ingresar una contraseña específica para la app.";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "Configuración avanzada";

/* Email address field placeholder */
"user@example.com" = "usuario@example.com";

/* Email address field title or placeholder */
"Email" = "Correo";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "Nombre de host";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "Fecha de término de presión arterial";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "La acción \"Reproducir sonido\" falló porque la entrada tiene un formato incompatible.";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "Ingresa una fecha válida en la acción Fecha.";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "Fecha no válida";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "Ocurrió un error en la acción \"Obtener duración del viaje\". No se pasó una ubicación de destino como entrada.";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "\"JavaScript en página web\" falló porque no se pasó una página web como entrada.";

/* Error message */
"Your email or password is incorrect." = "Tu correo o contraseña no es correcto.";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "Pasa una URL de canal válida a la acción “Elementos de canal RSS”.";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "Ingresa una dirección válida en la acción Dirección.";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "No se encontró la ubicación que pasaste a la acción \"Obtener duración del viaje\". Ingresa la ciudad y el estado, además de la dirección con la calle.";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "Se encontraron varias alarmas con la etiqueta %@. Intenta elegir una alarma específica.";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "Error al iniciar \"Ejecutar ambientación en Casa\" porque no se encontró la casa \"%1$@\".";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "Error al iniciar \"Ejecutar ambientación en Casa\" porque no se encontró la ambientación \"%1$@\" en la casa \"%2$@\".";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "Error al iniciar \"Ejecutar ambientación en Casa\" porque no se seleccionó una casa.";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "Error al iniciar \"Ejecutar ambientación en Casa\" porque no se seleccionó una ambientación.";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "No se pudo analizar el canal de noticias";

/* Error message title when no address is entered into Street Address action */
"No Address" = "No hay dirección";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "Ubicación no válida";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "Ingresa una unidad a la cual convertir.";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "Ocurrió un error en la medición. Debes elegir una unidad.";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "Una medición con la unidad %1$@ no se puede convertir a %2$@.";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "Proporciona una fecha válida para la alarma.";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "Para usar esta acción, activa Siri en Configuración.";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "No se pudo completar la solicitud porque no se ha activado Siri.";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "La duración del temporizador debe ser menor a 24 horas.";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "Proporciona una duración para el temporizador.";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "Especifica una alarma para activar/desactivar.";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "Ocurrió un error desconocido al realizar la solicitud.";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "No se pudo completar la solicitud porque este dispositivo no lo permite.";

/* Error title when no location provided to Get Travel Time */
"No Location" = "No hay ubicación";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "No hay página web";

/* Exit shortcut action error */
"User requested shortcut exit." = "El usuario solicitó la salida del atajo.";

/* File name example with preceding / */
"/example.txt" = "/ejemplo.txt";

/* File name example without preceding / */
"example.txt" = "ejemplo.txt";

/* File picker; button */
"Save Here" = "Guardar aquí";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "Obtener (%lu) archivos seleccionados";

/* File picker; get one selected file */
"Get Selected File (1)" = "Obtener (1) archivo seleccionado";

/* File status */
"This folder is empty" = "Esta carpeta está vacía.";

/* File status loading */
"Loading…" = "Cargando…";

/* Find health sample; no samples found */
"No Samples Found" = "No se encontraron muestras";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "No hay más muestras de %@ registradas o necesitas dar acceso a Atajos para que obtenga las muestras en la app Salud";

/* Finish dictation command */
"Finish Dictation" = "Finalizar dictado";

/* Generic health object type when we can’t determine the object type */
"Health" = "Salud";

/* Get File action; file name example with preceding / */
"/example.txt" = "/ejemplo.txt";

/* Get File action; file name example without preceding / */
"example.txt" = "ejemplo.txt";

/* Get IP address action error */
"The domain could not be found." = "No se encontró el dominio.";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "No se encontró el dominio (error 2).";

/* Get IP address action error */
"The response data was not a valid string." = "Los datos de respuesta no eran una cadena válida.";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "Selecciona una tablero desde el cual obtener tarjetas.";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "Selecciona una tablero desde el cual obtener listas.";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "Selecciona una lista desde la cual obtener tarjetas.";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "No se pudo verificar tu cuenta de Trello. Cierra sesión y vuelve a iniciarla.";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "No se proporcionó una clave";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "Ubicación personalizada no encontrada";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "No hay ubicación personalizada";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "La acción \"Obtener distancia\" se configuró para obtener la duración del viaje desde una ubicación personalizada pero esta no se proporcionó.";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "La acción \"Obtener distancia\" se configuró para obtener la duración del viaje desde una ubicación personalizada que no se proporcionó.";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "La acción \"Obtener distancia\" no pudo calcular la distancia porque no se recibió una ubicación como entrada.";

/* Get emoji name action error */
"Failed to find the emoji font." = "Error al buscar el tipo de fuente de emoji.";

/* Get frames from image error */
"No Image Provided" = "No se proporcionó una imagen";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "No se pasó un GIF como entrada a la acción \"Obtener cuadros de imagen\".";

/* Get group from matched text action error */
"No Match" = "Sin coincidencias";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "El índice que especificaste no se ajusta al rango posible (pediste el grupo %1$ld pero la coincidencia sólo tiene %2$ld)";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "La acción \"Obtener grupo de 'Mismo texto'\" falló porque no se encontró una coincidencia para capturar grupo %ld.";

/* Get halfway point action error */
"No first location was provided." = "No se proporcionó la primera ubicación.";

/* Get halfway point action error */
"No second location was provided." = "No se proporcionó la segunda ubicación.";

/* Get halfway point action error */
"Please provide a first location." = "Proporciona la primera ubicación.";

/* Get halfway point action error */
"Please provide a second location." = "Proporciona la segunda ubicación.";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "El rango que especificaste no era válido (pediste los elementos del %1$d al %2$d)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "El rango que especificaste no se ajusta al rango posible (pediste los elementos del %1$d al %2$d, pero el primer elemento está en el índice 1).";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "El rango que especificaste no se ajusta al rango posible (pediste los elementos del %1$d al %2$d, pero la lista sólo tiene %3$d)";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "Pediste el elemento %d, pero el primer elemento está en el índice 1.";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "Atajos no encontró elementos importados en tu fototeca.";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "Atajos no encontró los elementos solicitados en tu fototeca.";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "La acción \"Duración del viaje\" se configuró para obtener la duración del viaje desde una ubicación personalizada pero esta no se proporcionó.";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "La acción \"Duración del viaje\" se configuró para obtener la duración del viaje desde una ubicación personalizada que no se proporcionó.";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "Salud no tiene permiso para acceder a %@. Activa las categorías de datos de salud en la app Salud.";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "Para responder a esta pregunta, Atajos necesita acceder a tus datos de %@.";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "Atajos no tiene acceso a tus datos de %@.";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "%@ muestra de cantidad, sin datos de unidades";

/* Health category date */
"Date" = "Fecha";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "Principio del ciclo";

/* Health category start date */
"Start Date" = "Fecha de inicio";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "presión arterial";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "Tipo de prueba";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "Hora de los alimentos";

/* Health quantity; blood pressure */
"Diastolic" = "Diastólica";

/* Health quantity; blood pressure */
"Systolic" = "Sistólica";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "Razón";

/* Health unit for count of generic health sample */
"count" = "conteo";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "conteo";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "conteo";

/* Health unit for joule */
"J" = "J";

/* Health unit for millimeter */
"mm" = "mm";

/* Health unit for ounce */
"oz" = "oz";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "%@ tipos no implementados";

/* HealthKit resource error */
"This device does not have the Health app." = "Este dispositivo no tiene la app Salud.";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "Este atajo requiere la app Salud, la cual no está disponible en este dispositivo.";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* Link to a 3rd party terms of service */
"Terms of Service" = "Condiciones del servicio";

/* Link to a 3rd party terms of service */
"Terms of Use" = "Condiciones de uso";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "Asegúrate de que tu dispositivo no tenga el modo avión activado y vuelve a intentarlo. Puedes activar Wi-Fi.";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "Atajos no pudo encontrar tu ubicación actual.";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "Se proporcionó una fecha no válida. Ingresa una fecha para la muestra o deja el campo de fecha vacío para usar la fecha actual.";

/* Log health sample */
"Invalid Date Range" = "Rango de fechas no válido";

/* Log health sample */
"No Value Selected" = "No se seleccionó un valor";

/* Log health sample */
"Please select a type for this Health sample." = "Selecciona un tipo para esta muestra de Salud.";

/* Log health sample */
"Please select an end date that is after the start date." = "Selecciona una fecha de término posterior a la fecha de inicio.";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "Selecciona un valor para esta muestra de moco cervical.";

/* Log health sample; health sample type */
"No Type Selected" = "No se seleccionó un tipo";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "No se seleccionó una razón";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "Selecciona el motivo del suministro de insulina.";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "Selecciona un valor para esta muestra de menstruación.";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "Selecciona si esta muestra era o no del inicio de un ciclo.";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "No se seleccionó una unidad";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "Selecciona una unidad de medida para esta muestra de Salud.";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "Selecciona un valor para la muestra de esta prueba de ovulación.";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "Selecciona un valor para la muestra de este análisis del sueño.";

/* Log in view; email address placeholder */
"Email address" = "Dirección de correo";

/* Log workout action */
"No Workout Type Selected" = "No se seleccionó el tipo de entrenamiento";

/* Log workout action */
"Please select a type of activity for this workout." = "Selecciona un tipo de actividad para este entrenamiento.";

/* Login error */
"Your username and/or password are incorrect." = "Tu nombre de usuario y/o contraseña son incorrectos.";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "Tus credenciales se almacenarán sólo en este dispositivo y no se compartirán con nuestros servidores o terceros.";

/* Mail error */
"A recipient is required to send message" = "Se requiere un destinatario para enviar un mensaje";

/* Mail error */
"A sender is required to send message" = "Se requiere un remitente para enviar un mensaje";

/* Mail error */
"A stable connection to the server could not be established" = "No se pudo establecer una conexión estable con el servidor";

/* Mail error */
"Account check failed because the account is invalid" = "Error al revisar la cuenta debido a que la cuenta no es válida";

/* Mail error */
"An application specific password is required" = "Se necesita una contraseña específica de la aplicación";

/* Mail error */
"An error occurred during an IDLE operation" = "Ocurrió un error durante una operación de IDLE";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "Ocurrió un error al suscribirse/cancelar la suscripción de la carpeta solicitada";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "Ocurrió un error al agregar un mensaje a la carpeta solicitada";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "Ocurrió un error al copiar un mensaje a la carpeta solicitada";

/* Mail error */
"An error occurred while creating the requested folder" = "Ocurrió un error al crear la carpeta solicitada";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "Ocurrió un error al eliminar un mensaje en el servidor POP";

/* Mail error */
"An error occurred while deleting the requested folder" = "Ocurrió un error al eliminar la carpeta solicitada";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "Ocurrió un error al borrar un mensaje en la carpeta solicitada";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "Ocurrió un error al obtener una lista de mensajes en el servidor POP";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "Ocurrió un error al obtener mensajes en la carpeta solicitada";

/* Mail error */
"An error occurred while performing a No-Op operation" = "Ocurrió un error al realizar una operación nula";

/* Mail error */
"An error occurred while renaming the requested folder" = "Ocurrió un error al renombrar la carpeta solicitada";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "Ocurrió un error al solicitar las prestaciones del servidor";

/* Mail error */
"An error occurred while requesting the server's identity" = "Ocurrió un error al solicitar la identidad del servidor";

/* Mail error */
"An error occurred while requesting the server's namespace" = "Ocurrió un error al solicitar el espacio de nombres del servidor";

/* Mail error */
"An error occurred while sending the message" = "Ocurrió un error al enviar el mensaje";

/* Mail error */
"An error occurred while storing flags" = "Ocurrió un error al almacenar los indicadores";

/* Mail error */
"An error when requesting date" = "Ocurrió un error al solicitar la fecha";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "Se intentó enviar un mensaje con un archivo adjunto ilegal";

/* Mail error */
"Authentication is required for this SMTP server" = "Se requiere autenticación para este servidor SMTP";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "Se excedieron los límites de ancho de banda al solicitar datos de esta cuenta de Gmail";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "No se puede enviar el mensaje debido a un posible correo no deseado detectado por el servidor";

/* Mail error */
"Compression is not available" = "La compresión no está disponible";

/* Mail error */
"Credentials with password too simple" = "Credenciales con contraseña muy simple";

/* Mail error */
"Error while running custom command" = "Error al ejecutar comando personalizado";

/* Mail error */
"File access error" = "Error de acceso de archivo";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "IMAP no está habilitado para esta cuenta de Gmail";

/* Mail error */
"MobileMe is no longer an active mail service" = "MobileMe ya no es un servicio de correo activo";

/* Mail error */
"No valid server found" = "No se encontró un servidor válido";

/* Mail error */
"Sending messages is not allowed on this server" = "El envío de mensajes no está permitido en este servidor";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "Se alcanzó el límite de almacenamiento de SMTP al intentar enviar un mensaje grande";

/* Mail error */
"The certificate for this server is invalid" = "El certificado de este servidor no es válido";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "La cuenta de Hotmail actual no se puede conectar a WebMail";

/* Mail error */
"The operation succeeded" = "La operación se realizó correctamente";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "La carpeta solicitada no existe. Error al seleccionar la carpeta";

/* Mail error */
"The server does not support STARTTLS connections" = "El servidor no admite conexiones STARTTLS";

/* Mail error */
"The server does not support TLS/SSL connections" = "El servidor no admite conexiones TLS/SSL";

/* Mail error */
"The user needs to log in via the web browser" = "El usuario debe iniciar sesión desde el explorador web";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "Se realizaron demasiadas conexiones simultáneas a esta cuenta de Gmail";

/* Mail error */
"Unable to authenticate with the current session's credential" = "No se puede autenticar con la credencial de la sesión actual";

/* Mail error */
"Unable to parse response from server" = "No se puede analizar la respuesta del servidor";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "El usuario sobrepasó el límite de mensajes permitidos para enviarse en un día";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "Los servidores de Yahoo! no están disponibles por ahora";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "La variable “%@” no incluye una imagen para aplicar la máscara.";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "Asegúrate de seleccionar una variable para la opción \"Máscara de imagen\" en la acción \"Agregar máscara a imagen\".";

/* Mask Image action error title */
"No Mask Provided" = "No se proporcionó una máscara";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "Selecciona un servicio en %@.";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Este script de JavaScript es parecido a uno que se sabe que no es seguro. Por tu seguridad, no se ejecutará.";

/* Multiple App Store apps */
"App Store apps" = "Apps de App Store";

/* Multiple Box files */
"Box files" = "Archivos de Box";

/* Multiple Dropbox files */
"Dropbox files" = "Archivos de Dropbox";

/* Multiple Evernote notes */
"Evernote notes" = "Notas de Evernote";

/* Multiple Giphy items */
"Giphy items" = "Elementos de Giphy";

/* Multiple Trello boards */
"Trello boards" = "Tableros de Trello";

/* Multiple Trello cards */
"Trello cards" = "Tarjetas de Trello";

/* Multiple Trello items */
"Trello items" = "Elementos de Trello";

/* Multiple Trello lists */
"Trello lists" = "Listas de Trello";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "Hojas de Ulysses";

/* Multiple bar codes */
"Bar codes" = "Códigos de barras";

/* Multiple blood pressure recordings */
"Blood pressures" = "Presiones arteriales";

/* Multiple health samples in HealthKit */
"Health samples" = "Muestras de Salud";

/* Multiple iTunes artists */
"iTunes artists" = "Artistas de iTunes";

/* Multiple iTunes products */
"iTunes products" = "Productos de iTunes";

/* Multiple text matches */
"Text matches" = "Coincidencias de texto";

/* Multiple workout samples */
"Workout samples" = "Muestras de entrenamientos";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "Editar cuenta";

/* Navigation bar title */
"Email Settings" = "Configuración de correo";

/* Navigation bar title */
"Log In to CloudApp" = "Inicia sesión en CloudApp";

/* Navigation bar title */
"Log in | Tumblr" = "Inicia sesión en Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "Inicio de sesión en Instapaper";

/* Navigation bar title */
"Login to Pinboard" = "Inicio de sesión en Pinboard";

/* Navigation bar title */
"Login to WordPress" = "Inicio de sesión en WordPress";

/* Navigation bar title when showing trending GIF results */
"Trending" = "Populares";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "Datos celulares";

/* Network picker option */
"WLAN" = "WLAN";

/* Network picker option */
"Wi-Fi" = "Wi-Fi";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "Borra la barra de búsqueda para ver los GIF populares.";

/* No GIFs found empty state title */
"No Results Found" = "No hay resultados";

/* None option */
"None" = "Ninguno";

/* One text match */
"Text match" = "Coincidencia de texto";

/* One workout sample */
"Workout sample" = "Muestra de entrenamiento";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "Asegúrate de pasar una dirección URL a la acción \"Abrir direcciones URL\".";

/* Open URL action error */
"The URL could not be opened." = "No se pudo abrir la URL.";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "La acción \"Abrir app\" falló porque no encontró una app para abrir.";

/* Open app action error */
"Open App failed because the app could not be opened." = "La acción \"Abrir app\" falló porque no se pudo abrir la app.";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "La acción \"Abrir en…\" falló porque no encontró una app en la cual abrir.";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "%1$@ no está instalado o no se pudo abrir el archivo %2$@.";

/* Optional field placeholder */
"Optional" = "Opcional";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "Asegúrate de elegir una variable en la acción \"Sobreponer imagen\".";

/* Overlay image action error */
"No Overlay Image" = "No hay imagen para sobreponer";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "La variable “%@” no incluye una imagen para sobreponerla.";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "Procesando Imagen…";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "Google Maps";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "Mapas";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "Transporte";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "Ciclismo";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "En auto";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "Transporte";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "A pie";

/* Parameter placeholder; parameter sets a filename */
"optional" = "opcional";

/* Parameter value */
"A+ (Parameter Value)" = "A+";

/* Parameter value */
"A- (Parameter Value)" = "A-";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "Después de comer";

/* Parameter value */
"Asleep (Parameter Value)" = "Durmiendo";

/* Parameter value */
"Awake (Parameter Value)" = "Vigilia";

/* Parameter value */
"B+ (Parameter Value)" = "B+";

/* Parameter value */
"B- (Parameter Value)" = "B-";

/* Parameter value */
"Basal (Parameter Value)" = "Basal";

/* Parameter value */
"Before Meal (Parameter Value)" = "Antes de comer";

/* Parameter value */
"Bolus (Parameter Value)" = "Bolo alimenticio";

/* Parameter value */
"Creamy (Parameter Value)" = "Espeso";

/* Parameter value */
"Dry (Parameter Value)" = "Seco";

/* Parameter value */
"Egg White (Parameter Value)" = "Viscoso";

/* Parameter value */
"Female (Parameter Value)" = "Mujer";

/* Parameter value */
"Heavy (Parameter Value)" = "Pesada";

/* Parameter value */
"Idle (Parameter Value)" = "Inactiva";

/* Parameter value */
"In Bed (Parameter Value)" = "En cama";

/* Parameter value */
"Indeterminate (Parameter Value)" = "Sin determinar";

/* Parameter value */
"Light (Parameter Value)" = "Claro";

/* Parameter value */
"Male (Parameter Value)" = "Hombre";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "Prueba de ejercicio máx.";

/* Parameter value */
"Medium (Parameter Value)" = "Media";

/* Parameter value */
"Negative (Parameter Value)" = "Negativo";

/* Parameter value */
"No (Parameter Value)" = "No";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "Predicción sin ejercicio";

/* Parameter value */
"Not Set (Parameter Value)" = "Sin definir";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "Otro";

/* Parameter value */
"Positive (Parameter Value)" = "Positivo";

/* Parameter value */
"Protection Unused (Parameter Value)" = "Sin protección";

/* Parameter value */
"Protection Used (Parameter Value)" = "Con protección";

/* Parameter value */
"Sticky (Parameter Value)" = "Pegajoso";

/* Parameter value */
"Stood (Parameter Value)" = "De pie";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "Predicción de ejercicio no máx.";

/* Parameter value */
"Unspecified (Parameter Value)" = "Sin especificar";

/* Parameter value */
"Watery (Parameter Value)" = "Acuoso";

/* Parameter value */
"Yes (Parameter Value)" = "Sí";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "Coincidir con entrada";

/* Password placeholder or title */
"Password" = "Contraseña";

/* Person’s name field placeholder */
"John Appleseed" = "Juan Pérez";

/* Person’s name field title */
"Name" = "Nombre";

/* Pinboard login option */
"Use API Token" = "Usar identificador de API";

/* Pinboard login option */
"Use API Token Instead" = "Usar identificador de API";

/* Pinboard login option */
"Use Password" = "Usar contraseña";

/* Pinboard login option */
"Use Password Instead" = "Usar contraseña";

/* Pinboard login section header */
"API Token" = "Identificador de API";

/* Pinboard login section header */
"Pinboard Login" = "Inicio de sesión en Pinboard";

/* Playlist picker parameter */
"My Music Library" = "Mi biblioteca musical";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "No se encontró en Pocket elementos coincidentes con los criterios especificados.";

/* Post to Tumblr action error */
"No Blog" = "No hay blog";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "No especificaste el blog en el que quieres publicar.";

/* QuickLook action error */
"No Items" = "No hay elementos";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "La acción \"Vista rápida\" no recibió elementos para mostrar.";

/* Recovery option; Enable Siri */
"Enable Siri" = "Activar Siri";

/* Remove calendar item error */
"Remove" = "Eliminar";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "El monto que especificaste, %@, excede el monto máximo que está permitido solicitar.";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "El monto que especificaste, %@, es inferior al monto mínimo que está permitido solicitar.";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "La persona a la que intentas solicitar dinero no tiene una cuenta configurada con %@.";

/* Required field placeholder */
"Required" = "Obligatorio";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "El script debe invocar la función `completion(result)` al terminar";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "Ocurrió un error desconocido al ejecutar JavaScript.";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "La acción \"Ejecutar JavaScript en página web\" falló porque el script tardó demasiado en llamar al administrador de acciones completadas.";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "Se agotó el tiempo de espera de JavaScript";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "Excepción de JavaScript";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "JavaScript no válido";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "Error de autenticación SSH";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "Revisa tus credenciales en la acción \"Ejecutar script SSH\" e intenta de nuevo.";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "Atajo no encontrado";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "Asegúrate de seleccionar un atajo válido en la acción \"Ejecutar atajo\".";

/* SSH action error */
"Channel allocation error" = "Error de asignación de canal";

/* SSH action error */
"Connection timed out" = "Tiempo de conexión agotado";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "\"Ejecutar script por SSH\" no se pudo conectar al servidor SSH.";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "Álbum desconocido";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "El álbum de fotos que se seleccionó no existe.";

/* Scan machine readable code action; scon view title */
"Scan Code" = "Escanear código";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "Buscar en Giphy";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "Debes proporcionar una solicitud de búsqueda para la acción \"Buscar negocios locales\".";

/* Search local businesses action; no locations found error */
"No Locations Found" = "No se encontraron ubicaciones";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "No se encontraron ubicaciones con las palabras clave \"%@\".";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "Si usas una versión de WordPress con su propio servidor, ingresa arriba la dirección URL de tu sitio.";

/* Section header */
"WordPress Login" = "Inicio de sesión en WordPress";

/* Section header for WordPress site URL */
"Site URL" = "Dirección URL del sitio";

/* Section header title */
"CloudApp Login" = "Inicio de sesión en CloudApp";

/* Section header title */
"Incoming Mail Server" = "Servidor correo entrante";

/* Section header title */
"Instapaper Login" = "Inicio de sesión en Instapaper";

/* Section header title */
"Outgoing Mail Server" = "Servidor correo saliente";

/* Section header title; email account */
"Accounts" = "Cuentas";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "No se puede enviar correos. Tal vez Mail no está configurado.";

/* Send email action; invalid email account error */
"Invalid Email Account" = "Cuenta de correo no válida";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "Se has iniciado sesión con la cuenta de correo seleccionada en Atajos en este dispositivo.";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "No se puede enviar mensajes. Tal vez iMessage no está activado.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "El monto que especificaste, %@, excede el monto máximo que está permitido enviar.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "El monto que especificaste, %@, es inferior al monto mínimo que está permitido enviar.";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "El monto que especificaste estaba en %1$@, que no es compatible con %2$@.";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "Tu cuenta no tiene suficiente dinero para enviar el pago.";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "La persona a la que intentas enviar dinero no tiene una cuenta configurada con %@.";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "No tienes una cuenta bancaria configurada en este dispositivo.";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "Deberás abrir %@ para verificar tus credenciales.";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "Supera cantidad máxima";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "Cantidad inferior a la mínima";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "Divisa no admitida";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "Fondos insuficientes";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "Falta cuenta bancaria";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "Credenciales sin verificar";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "Cuenta inexistente";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "Ubicación";

/* Service name */
"Microphone" = "Micrófono";

/* Service name */
"Notifications" = "Notificaciones";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "Reconocimiento de voz";

/* Service name */
"iCloud Drive" = "iCloud Drive";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "No se proporcionó una clave para la acción \"Configurar valor del diccionario\" para el valor \"%@\".";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "No se proporcionó un valor";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "No se proporcionó un valor para la acción \"Configurar valor del diccionario\" para la clave \"%@\".";

/* Show definition action error */
"A definition could not be found for that term." = "No se encontró una definición de ese término.";

/* Show definition action error */
"No Word Specified" = "No se especificó una palabra";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "No se pasó una palabra como entrada a \"Mostrar definición\"";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "Esto ocurre cuando los diccionarios no están instalados. Para administrar tus diccionarios, selecciona una palabra en cualquier app, elige Consultar y toca \"Administrar diccionarios\".";

/* Show in calendar action error */
"Calendar could not be opened." = "No se pudo abrir el calendario.";

/* Show webpage action error */
"Unsupported URL" = "URL no admitida";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "La acción \"Mostrar página web\" permite direcciones URL con http:// y https:// pero intentaste ver una dirección URL con %@://.";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "%@ no está configurado para realizar llamadas.";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "No se pudo iniciar la llamada porque %@ no está disponible.";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "No se pudo iniciar la llamada porque %@ no puede estar en la llamada.";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "%@ no es compatible con los datos de contacto proporcionados.";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "Se requiere configurar";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "%@ no disponible";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "Contacto no compatible";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "Datos de contacto no válidos";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "Fecha de inicio de presión arterial";

/* Subcategory */
"Device" = "Dispositivo";

/* Subcategory for Set Volume action */
"Playback" = "Reproducción";

/* Take photo action error */
"No suitable camera was detected on this device." = "No se detectó una cámara adecuada en este dispositivo.";

/* Time until date action */
"An invalid date to compare to was provided." = "Se proporcionó una fecha no válida para comparar.";

/* Time until date action */
"No from date was provided." = "No se proporcionó el valor \"Desde fecha\".";

/* Time until date action error */
"An invalid from date was provided." = "El valor ingresado en \"Desde fecha\" no es válido.";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript no seguro";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "Se ingresó una hora de finalización no válida. Ingresa una hora de finalización para el modo “No molestar”.";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "No se ingresó un evento del calendario, ingresa uno para activar el modo \"No molestar\" durante el evento.";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "Ingresa una hora de finalización posterior a la hora actual para “No molestar”.";

/* Trim video action error */
"The input was not a video that can be edited." = "La entrada no era un video editable.";

/* URL action error; %@=url */
"Invalid URL: %@" = "URL no válido: %@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "Vuelve a autorizar Atajos con Ulysses para acceder a esta hoja.";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "Se requiere acceso a Ulysses";

/* Unspecified health kit category sample type */
"Unspecified" = "Sin especificar";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "Grabación de audio";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = " y ";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = " y ";

/* User name field title */
"User Name" = "Usuario";

/* Username placeholder or title */
"Username" = "Nombre de usuario";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "Atajos no puede usar la linterna del dispositivo por ahora.";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "Este dispositivo no tiene linterna.";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "La acción del clima se configuró para obtener el clima en una ubicación personalizada que no se proporcionó.";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "No se pudo determinar la ubicación.";

/* Weather condition: Blizzard */
"Blizzard" = "Tormenta de nieve";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "Ventisca de nieve";

/* Weather condition: Blustery */
"Blustery" = "Tempestuoso";

/* Weather condition: Clear */
"Clear" = "Borrar";

/* Weather condition: Cloudy */
"Cloudy" = "Nublado";

/* Weather condition: Cold */
"Cold" = "Frío";

/* Weather condition: Drizzle */
"Drizzle" = "Llovizna";

/* Weather condition: Dust */
"Dust" = "Polvo";

/* Weather condition: Foggy */
"Foggy" = "Nublado";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "Llovizna helada";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "Lluvia helada";

/* Weather condition: Hail */
"Hail" = "Granizo";

/* Weather condition: Haze */
"Haze" = "Bruma";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "Lluvia intensa";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "Nevada intensa";

/* Weather condition: Hot */
"Hot" = "Calor";

/* Weather condition: Hurricane */
"Hurricane" = "Huracán";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "Precipitaciones tormentosas aisladas";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "Tormentas aisladas";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "Precipitaciones aisladas de nieve";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "Mezcla de lluvia y granizo";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "Mezcla de lluvia y aguanieve";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "Mezcla de lluvia y nieve";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "Mezcla de nieve y aguanieve";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "Mayormente despejado";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "Mayormente nublado";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "Parcialmente nublado";

/* Weather condition: Rain */
"Rain" = "Lluvia";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "Chubascos dispersos";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "Nevadas dispersas";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "Tormentas dispersas";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "Tormentas eléctricas intensas";

/* Weather condition: Showers */
"Showers" = "Chubascos";

/* Weather condition: Sleet */
"Sleet" = "Aguanieve";

/* Weather condition: Smoky */
"Smoky" = "Cargado de humo";

/* Weather condition: Snow */
"Snow" = "Nieve";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "Ráfagas de nieve";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "Tormentas eléctricas";

/* Weather condition: Tornado */
"Tornado" = "Tornado";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "Tormenta tropical";

/* Weather condition: Windy */
"Windy" = "Viento";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "%1$@ y %2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "Contaminante del aire";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "Contaminantes del aire";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "La carpeta no existe.";

/* iCloud Drive error */
"The iCloud Container could not be found." = "No se encontró el contenedor de iCloud.";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "iCloud no pudo obtener un enlace a este archivo porque es una carpeta. iCloud sólo puede obtener enlaces a archivos regulares.";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "iCloud no pudo obtener un enlace a este %@ porque es un paquete (un paquete es una carpeta que actúa como un archivo).";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "\"%@\" es un paquete";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "La ruta en la cual intentaste guardar (%@) no existe en iCloud.";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "La ruta en la cual intentaste guardar (%@) es un archivo en tu cuenta de iCloud. Al guardar varios archivos a la vez, se recomienda especificar la ruta a una carpeta.";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "\"%@\" es una carpeta";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "El archivo ya existe";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "El archivo ya existe.";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "El correo o contraseña que ingresaste no es correcto. Para iniciar sesión en Mail de iCloud en Atajos, debes usar una contraseña específica para la app.\n\nSi no tienes activada la autenticación de dos pasos, debes activarla para generar una contraseña específica para la app.";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "Actor";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "Álbum";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "Artista";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "Autor";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "Compositor";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "Descripción";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "Director";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "Largometraje";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "Género";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "Palabras clave";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "Idioma";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "Artista";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "Película";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "Productor";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "ID del producto";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "Índice de calificación";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "Calificación";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "Año de estreno";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "Cortometraje";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "Programa";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "Desarrollador";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "Canción";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "Episodio";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "Temporada";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "Título";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "Todos";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "Artista";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "Pista";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "Autores";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "Audiolibros";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "Libros";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "Artistas";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "Películas";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "Álbumes";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "Artistas";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "Canciones";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "Pistas";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "Videos musicales";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "Autores";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "Podcasts";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "Artistas";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "Cortometrajes";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "Episodios";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "Temporadas";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "Artistas";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "Pistas";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "Apps";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "Audiolibros";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "Libros";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "Videos musicales";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "Música";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "Podcasts";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "Cortometrajes";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "Programas de TV";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "Todos";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "Películas";

